Repository: jjundev/project_wattly
Catalog: Wattly/Resources/Localizable.xcstrings
Source language: ko
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# 유지보수: 마지막 확인: %@ · 성공 · %@
source: 마지막 확인: %@ · 성공 · %@
ar: آخر ظهور: %@ · نجاح ·%@
cs: Naposledy viděno: %@ · Úspěch · %@
da: Sidst set: %@ · Succes · %@
de: Zuletzt gesehen: %@ · Erfolg · %@
el: Τελευταία εμφάνιση: %@ · Επιτυχία · %@
en: Last check: %@ · succeeded · %@
es: Visto por última vez: %@ · Éxito · %@
fi: Viimeksi nähty: %@ · Onnistui · %@
fr: Dernière consultation : %@ · Succès · %@
he: נצפה לאחרונה: %@ · הצלחה · %@
hi: आखिरी बार देखा गया: %@ · सफलता · %@
hu: Utoljára látható: %@ · Siker · %@
id: Terakhir dilihat: %@ · Sukses · %@
it: Ultimo accesso: %@ · Successo · %@
ja: 最終表示: %@ ·成功· %@
nb: Siste sjekk: %@ · Vellykket · %@
nl: Laatst gezien: %@ · Succes · %@
pl: Ostatnio oglądane: %@ · Sukces · %@
pt_br: Visto pela última vez: %@ · Sucesso · %@
pt_pt: Visto pela última vez: %@ · Sucesso · %@
ro: Văzut ultima dată: %@ · Succes · %@
ru: Последний визит: %@ · Успех · %@
sv: Senast sedd: %@ · Framgång · %@
th: ดูล่าสุด: %@ · สำเร็จ · %@
tr: Son görülme: %@ · Başarı · %@
uk: Останнє відвідування: %@ · Успішно · %@
vi: Nhìn thấy lần cuối: %@ · Thành công · %@
zh_hans: 上次出现时间： %@ ·成功· %@
zh_hant: 最後一次出現： %@ ·成功· %@

# 유지보수: 설정 변경
source: 설정 변경
ar: تغيير الإعدادات
cs: Změnit nastavení
da: Ændr indstillinger
de: Einstellungen ändern
el: Μεταβολή ρυθμίσεων
en: Settings changed
es: Cambiar opciones
fi: Muuta asetuksia
fr: Modifier les réglages
he: שינוי הגדרות
hi: सेटिंग बदलें
hu: Beállítások változtatása
id: Rubah Pengaturan
it: Modifica le impostazioni
ja: 設定の変更
nb: Endra innstillingar & # 160; …
nl: Instellingen wijzigen
pl: Zmień ustawienia...
pt_br: Alterar configurações
pt_pt: Alterar configurações
ro: Modifică setările
ru: Изменить параметры
sv: Ändra inställningar...
th: เปลี่ยนการตั้งค่า
tr: Ayarları değiştir
uk: Змінити параметри...
vi: Thay đổi cài đặt
zh_hans: 设定变更
zh_hant: 變更設定

# 유지보수: 설치된 도우미의 소유자 정보를 확인할 수 없습니다.
source: 설치된 도우미의 소유자 정보를 확인할 수 없습니다.
ar: تعذر تحديد معلومات المالك للمساعد المثبت.
cs: Nelze určit informace o vlastníkovi nainstalovaného pomocníka.
da: Kan ikke bestemme ejeroplysninger for installeret hjælper.
de: Die Eigentümerinformationen für den installierten Helfer können nicht ermittelt werden.
el: Δεν είναι δυνατός ο προσδιορισμός των στοιχείων κατόχου για τον εγκατεστημένο βοηθό.
en: Could not verify the installed helper's ownership.
es: No se puede determinar la información del propietario del ayudante instalado.
fi: Asennetun apulaisen omistajatietoja ei voida määrittää.
fr: Impossible de déterminer les informations du propriétaire pour l'assistant installé.
he: לא ניתן לקבוע את פרטי הבעלים של העוזר המותקן.
hi: इंस्टॉल किए गए हेल्पर के लिए मालिक की जानकारी निर्धारित करने में असमर्थ।
hu: Nem lehet meghatározni a telepített segítő tulajdonosi adatait.
id: Tidak dapat menentukan informasi pemilik untuk pembantu yang terpasang.
it: Impossibile determinare le informazioni sul proprietario per l'helper installato.
ja: インストールされているヘルパーの所有者情報を特定できません。
nb: Kan ikke bekrefte eierinformasjonen til den installerte hjelperen.
nl: Kan de eigenaarinformatie voor de geïnstalleerde helper niet bepalen.
pl: Nie można określić informacji o właścicielu dla zainstalowanego pomocnika.
pt_br: Não foi possível determinar as informações do proprietário para o auxiliar instalado.
pt_pt: Não foi possível determinar as informações do proprietário para o auxiliar instalado.
ro: Imposibil de determinat informațiile proprietarului pentru ajutorul instalat.
ru: Невозможно определить информацию о владельце для установленного помощника.
sv: Det går inte att fastställa ägarinformation för installerad hjälpare.
th: ไม่สามารถระบุข้อมูลเจ้าของสำหรับตัวช่วยที่ติดตั้งไว้ได้
tr: Yüklü yardımcı için sahip bilgileri belirlenemiyor.
uk: Не вдалося визначити інформацію про власника для встановленого помічника.
vi: Không thể xác định thông tin chủ sở hữu cho người trợ giúp đã cài đặt.
zh_hans: 无法确定已安装的助手的所有者信息。
zh_hant: 無法確定已安裝的協助程式的所有者資訊。

# 유지보수: 소유권 이전
source: 소유권 이전
ar: نقل الملكية
cs: Převést vlastnictví
da: Overfør ejerskab
de: Eigentumsübertragung
el: Μεταβίβαση κυριότητας
en: Transfer Ownership
es: Transferir propiedad
fi: Siirrä omistajuus
fr: Transférer la propriété
he: העברת בעלות
hi: मालिकाना हक ट्रांसफ़र करें
hu: Tulajdonjog átruházása
id: Transfer Kepemilikan
it: Trasferisci proprietà
ja: 所有権の譲渡
nb: Overføring av eierskap
nl: Eigendom overdragen
pl: Przenieś własność
pt_br: Transferir propriedade
pt_pt: Transferir propriedade
ro: Transfer de proprietate
ru: Передача права собственности
sv: Överför äganderätt
th: โอนกรรมสิทธิ์
tr: Mülkiyeti Devret
uk: Передача права власності
vi: Quyền sở hữu chuyển nhượng
zh_hans: 转让所有权
zh_hant: 轉讓所有權

# 유지보수: 알 수 없음
source: 알 수 없음
ar: Unknown
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστο
en: Unknown
es: Desconocido
fi: Tuntematon
fr: Inconnu
he: לא ידוע
hi: अज्ञात
hu: Ismeretlen
id: Tidak diketahui
it: Sconosciuto
ja: 不明
nb: Ukjent
nl: onbekend
pl: nieznane
pt_br: Desconhecido
pt_pt: desconhecido
ro: necunoscut
ru: неизвестно
sv: okänd
th: ไม่ทราบ
tr: bilinmiyor
uk: Невідомо
vi: Không rõ
zh_hans: 未知
zh_hant: 未知

# 유지보수: 앱 시작
source: 앱 시작
ar: شغّل التطبيق
cs: Spustit aplikaci
da: Start appen
de: Starten Sie die App
el: Εκκινήστε την εφαρμογή
en: App started
es: Iniciar la aplicación
fi: Käynnistä sovellus
fr: Lancez l'application
he: הפעלת האפליקציה
hi: ऐप लॉन्च करें
hu: Alkalmazás indítása
id: Luncurkan aplikasi
it: Avvia l'app
ja: アプリを起動する
nb: Start appen
nl: Start de app
pl: Uruchom aplikację
pt_br: Inicie o aplicativo
pt_pt: Inicie a aplicação
ro: Lansați aplicația
ru: Запустите приложение
sv: Starta appen
th: เปิดแอพ
tr: Uygulamayı başlatın
uk: Запустіть додаток
vi: Khởi chạy ứng dụng
zh_hans: 启动应用
zh_hant: 啟動應用程式

# 유지보수: 앱 종료
source: 앱 종료
ar: إغلاق التطبيق
cs: Zavřít aplikaci
da: Luk appen
de: App schließen
el: Κλείσιμο εφαρμογής
en: App closed
es: Cerrar aplicación
fi: Sulje sovellus
fr: Fermer l'application
he: סגירת האפליקציה
hi: ऐप बंद करें
hu: Alkalmazás bezárása
id: Tutup aplikasi
it: Chiudi l'app
ja: アプリを閉じる
nb: Lukk appen
nl: App sluiten
pl: Zamknij aplikację
pt_br: Fechar aplicativo
pt_pt: Fechar aplicação
ro: Închide aplicația
ru: Закрыть приложение
sv: Stäng appen
th: ปิดแอป
tr: Uygulamayı kapat
uk: Закрити додаток
vi: Đóng ứng dụng
zh_hans: 关闭应用
zh_hant: 關閉應用程式

# 유지보수: 앱 종료·Sleep 유지를 사용하려면 도우미 업데이트가 필요합니다.
source: 앱 종료·Sleep 유지를 사용하려면 도우미 업데이트가 필요합니다.
ar: أغلق التطبيق · يتطلب الحفاظ على النوم تحديث المساعد.
cs: Zavřete aplikaci · Udržování spánku vyžaduje aktualizaci pomocníka.
da: Luk appen · At holde sig i dvale kræver en hjælperopdatering.
de: Schließen Sie die App · Für die Aufrechterhaltung des Schlafes ist ein Helfer-Update erforderlich.
el: Κλείστε την εφαρμογή · Η διατήρηση του ύπνου απαιτεί ενημέρωση από τον βοηθό.
en: Update the helper to keep charge control active after app exit and during sleep.
es: Cierre la aplicación · Mantener el sueño requiere una actualización del ayudante.
fi: Sulje sovellus · Unen ylläpitäminen vaatii avustajan päivityksen.
fr: Fermer l'application · Garder le sommeil nécessite une mise à jour de l'assistant.
he: סגירת האפליקציה · שמירה על שינה דורשת עדכון של העוזר.
hi: ऐप बंद करें · नींद बनाए रखने के लिए एक हेल्पर अपडेट की ज़रूरत होती है।
hu: Zárja be az alkalmazást · Az alvás fenntartása segítő frissítést igényel.
id: Tutup aplikasi · Menjaga Tidur membutuhkan pembaruan bantuan.
it: Chiudi l'app · Mantenere il sonno richiede un aggiornamento dell'assistente.
ja: アプリを閉じる・睡眠を維持するにはヘルパーの更新が必要です。
nb: For å bruke App Exit og Sleep Keep kreves en hjelpeoppdatering.
nl: Sluit de app · Voor het houden van de slaap is een hulpupdate vereist.
pl: Zamknij aplikację · Utrzymywanie w stanie uśpienia wymaga aktualizacji pomocnika.
pt_br: Feche a aplicação · Manter o sono requer uma atualização do ajudante.
pt_pt: Feche a aplicação · Manter o sono requer uma atualização do ajudante.
ro: Închideți aplicația · Menținerea somnului necesită o actualizare a ajutorului.
ru: Закрыть приложение · Для поддержания сна требуется обновление помощника.
sv: Stäng appen · Att hålla sig i viloläge kräver en hjälpuppdatering.
th: ปิดแอป · การนอนหลับต่อต้องมีการอัปเดตผู้ช่วย
tr: Uygulamayı kapatın · Uykuda Kalmak yardımcı güncellemesi gerektirir.
uk: Закрийте додаток · Підтримка сну вимагає оновлення помічника.
vi: Đóng ứng dụng · Duy trì giấc ngủ yêu cầu cập nhật trình trợ giúp.
zh_hans: 关闭应用程序·保持睡眠需要帮助者更新。
zh_hant: 關閉應用程式·保持睡眠需要幫手更新。

source: 유지보수: 완충 자동 해제
ar: الصيانة: تم إنهاء الشحن الكامل تلقائيًا
cs: Údržba: plné nabití automaticky ukončeno
da: Vedligeholdelse: fuld opladning afsluttet automatisk
de: Wartung: Vollladen automatisch beendet
el: Συντήρηση: η πλήρης φόρτιση τερματίστηκε αυτόματα
en: Maintenance: Top Up auto-ended
es: Mantenimiento: carga completa finalizada automáticamente
fi: Ylläpito: täyteen lataus päättyi automaattisesti
fr: Maintenance : charge complète arrêtée automatiquement
he: תחזוקה: טעינה מלאה הופסקה אוטומטית
hi: रखरखाव: फुल चार्जिंग अपने आप समाप्त
hu: Karbantartás: a teljes töltés automatikusan befejeződött
id: Pemeliharaan: pengisian penuh berakhir otomatis
it: Manutenzione: ricarica completa terminata automaticamente
ja: メンテナンス: 完全充電の自動解除
nb: Vedlikehold: full lading avsluttet automatisk
nl: Onderhoud: volladen automatisch beëindigd
pl: Konserwacja: pełne ładowanie zakończone automatycznie
pt_br: Manutenção: carga total encerrada automaticamente
pt_pt: Manutenção: carga total terminada automaticamente
ro: Întreținere: încărcarea completă s-a încheiat automat
ru: Обслуживание: полная зарядка отключена автоматически
sv: Underhåll: fulladdning avslutades automatiskt
th: การบำรุงรักษา: สิ้นสุดการชาร์จเต็มโดยอัตโนมัติ
tr: Bakım: tam şarj otomatik olarak sonlandırıldı
uk: Обслуговування: повну зарядку вимкнено автоматично
vi: Bảo trì: đã tự động kết thúc sạc đầy
zh_hans: 维护：自动结束一次性充满
zh_hant: 維護：自動結束一次性充滿

# 유지보수: 저장된 충전 정책을 읽지 못해 충전 허용 상태로 복구합니다
source: 저장된 충전 정책을 읽지 못해 충전 허용 상태로 복구합니다
ar: استعادة سياسة الشحن المخزنة إلى حالة تسمح بالشحن لأنه لا يمكن قراءتها
cs: Obnovte uložené zásady nabíjení do stavu, který umožňuje nabíjení, protože jej nelze přečíst
da: Gendan den gemte opladningspolitik til en tilstand, der tillader opladning, fordi den ikke kunne læses
de: Stellen Sie die gespeicherte Ladungsrichtlinie in einen Zustand zurück, der das Laden ermöglicht, da sie nicht gelesen werden konnte
el: Επαναφέρετε την αποθηκευμένη πολιτική φόρτισης σε κατάσταση που επιτρέπει τη φόρτιση επειδή δεν ήταν δυνατή η ανάγνωσή της
en: Stored charge policy could not be read; charging will be restored
es: Restaure la política de carga almacenada a un estado que permita la carga porque no se pudo leer
fi: Palauta tallennettu latauskäytäntö tilaan, joka sallii latauksen, koska sitä ei voitu lukea
fr: Rétablir la politique de charge stockée dans un état qui permet la charge car elle n'a pas pu être lue
he: שחזר את מדיניות הטעינה המאוחסנת למצב המאפשר טעינה מכיוון שלא ניתן היה לקרוא אותה
hi: संग्रहीत चार्जिंग नीति को उस राज्य में पुनर्स्थापित करें जो चार्ज करने की अनुमति देता है क्योंकि इसे पढ़ा नहीं जा सकता है
hu: Állítsa vissza a tárolt töltési szabályzatot olyan állapotba, amely lehetővé teszi a töltést, mert nem olvasható
id: Kembalikan kebijakan pengisian daya yang tersimpan ke keadaan yang memungkinkan pengisian daya karena tidak dapat dibaca
it: Ripristina la politica di ricarica memorizzata in uno stato che consenta la ricarica perché non può essere letta
ja: 保存された課金ポリシーを、読み取ることができなかったために課金を許可する状態に復元する
nb: Kan ikke lese den lagrede ladepolicyen. Gjenopprett til tillatt ladestatus.
nl: Herstel het opgeslagen oplaadbeleid naar een staat die opladen toestaat omdat het niet kon worden gelezen
pl: Przywróć zapisaną politykę ładowania do stanu, który pozwala na ładowanie, ponieważ nie można jej odczytać
pt_br: Restaure a política de carregamento armazenada para um estado que permita o carregamento porque não pôde ser lida
pt_pt: Restaure a política de carregamento armazenada para um estado que permita o carregamento porque não pôde ser lida
ro: Restabiliți politica de încărcare stocată la o stare care permite încărcarea deoarece nu a putut fi citită
ru: Восстановите сохраненную политику зарядки до состояния, которое позволяет зарядку, поскольку ее нельзя прочитать
sv: Återställ den lagrade laddningspolicyn till ett tillstånd som tillåter laddning eftersom den inte kunde läsas
th: คืนค่านโยบายการชาร์จที่จัดเก็บไว้ให้อยู่ในสถานะที่อนุญาตให้ชาร์จได้เนื่องจากไม่สามารถอ่านได้
tr: Kaydedilen şarj politikasını, okunamadığı için şarja izin veren bir duruma geri yükleyin
uk: Відновлення збереженої політики заряджання до стану, який дозволяє заряджати, оскільки її неможливо прочитати
vi: Khôi phục chính sách sạc được lưu trữ về trạng thái cho phép sạc vì không thể đọc được
zh_hans: 将存储的收费策略恢复到允许收费的状态，因为它无法读取
zh_hant: 將儲存的充電策略恢復到允許充電的狀態，因為它無法讀取

# 유지보수: 전원 전환
source: 전원 전환
ar: تبديل الطاقة
cs: Spínač napájení
da: Skift strøm
de: Stromversorgung des Switches
el: Διακόπτης τροφοδοσίας ρεύματος
en: Power source changed
es: Interruptor de alimentación
fi: Kytkimen teho
fr: Alimentation du commutateur
he: החלפת מתח
hi: स्विच पावर
hu: Kapcsoló teljesítmény
id: Ganti daya
it: Interruttore di alimentazione
ja: スイッチ電源
nb: Strømbryter
nl: Schakelvermogen
pl: Przełącz zasilanie
pt_br: Interruptor de energia
pt_pt: Potência do interruptor
ro: Alimentare comutator
ru: Питание выключателя
sv: Strömbrytare
th: สลับพลังงาน
tr: Şalter gücü
uk: Потужність перемикача
vi: Công tắc nguồn
zh_hans: 开关电源
zh_hant: 開關電源

# 유지보수: 절전 해제
source: 절전 해제
ar: تعطيل توفير الطاقة
cs: Zakázat úsporu energie
da: Deaktiver strømbesparelse
de: Energiesparen deaktivieren
el: Απενεργοποίηση εξοικονόμησης ενέργειας
en: Woke from sleep
es: Desactivar ahorro de energía
fi: Poista virransäästö käytöstä
fr: Désactiver l'économie d'énergie
he: השבת חיסכון בחשמל
hi: बिजली की बचत अक्षम करें
hu: Energiatakarékosság letiltása
id: Nonaktifkan Penghematan Daya
it: Disabilita il risparmio energetico
ja: 省電力を無効にする
nb: Deaktiver strømsparing
nl: Energiebesparing uitschakelen
pl: Wyłącz oszczędzanie energii
pt_br: Desativar Economia de Energia
pt_pt: Desativar Economia de Energia
ro: Dezactivați Economisirea energiei
ru: Отключить энергосбережение
sv: Inaktivera energisparande
th: ปิดใช้งานการประหยัดพลังงาน
tr: Güç Tasarrufunu Devre Dışı Bırak
uk: Вимкнути енергозбереження
vi: Tắt tiết kiệm pin
zh_hans: 禁用节电
zh_hant: 停用省電功能

# 유지보수: 충전 정책 확인 전
source: 충전 정책 확인 전
ar: قبل التحقق من سياسة الشحن
cs: Před kontrolou zásad účtování
da: Før du tjekker opkrævningspolitikken
de: Vor der Überprüfung der Ladungsrichtlinie
el: Πριν από τον έλεγχο της πολιτικής χρέωσης
en: Charge policy not checked yet
es: Antes de comprobar la política de carga
fi: Ennen latauskäytännön tarkistamista
fr: Avant de vérifier la politique de charge
he: לפני בדיקת מדיניות הטעינה
hi: चार्जिंग नीति की जाँच करने से पहले
hu: A töltési szabályzat ellenőrzése előtt
id: Sebelum Memeriksa Kebijakan Pengisian Daya
it: Prima di controllare la politica di addebito
ja: 充電ポリシーを確認する前に
nb: Før du sjekker ladereglene
nl: Voordat u het oplaadbeleid controleert
pl: Przed sprawdzeniem zasad ładowania
pt_br: Antes de verificar a política de cobrança
pt_pt: Antes de verificar a política de cobrança
ro: Înainte de a verifica politica de tarifare
ru: Перед проверкой политики зарядки
sv: Innan du kontrollerar laddningspolicyn
th: ก่อนตรวจสอบนโยบายการชาร์จ
tr: Ücretlendirme Politikasını Kontrol Etmeden Önce
uk: Перш ніж перевірити політику заряджання
vi: Trước khi kiểm tra chính sách sạc
zh_hans: 在检查收费政策之前
zh_hant: 檢查收費政策前

# 유지보수: 충전 정책을 안전하게 저장하지 못했습니다
source: 충전 정책을 안전하게 저장하지 못했습니다
ar: تعذر حفظ سياسة إعادة الشحن بأمان
cs: Nepodařilo se bezpečně uložit zásady dobíjení
da: Genopladningspolitikken kunne ikke gemmes sikkert
de: Wiederaufladungsrichtlinie konnte nicht sicher gespeichert werden
el: Αποτυχία ασφαλούς αποθήκευσης πολιτικής επαναφόρτισης
en: Charge policy could not be saved safely
es: No se ha podido guardar de forma segura la política de recarga
fi: Latauskäytännön tallentaminen turvallisesti epäonnistui
fr: Impossible d'enregistrer en toute sécurité la politique de recharge
he: שמירת מדיניות הטעינה בבטחה נכשלה
hi: रिचार्ज नीति को सुरक्षित रूप से सेव नहीं किया जा सका
hu: Újratöltési szabályzat biztonságos mentése sikertelen
id: Gagal menyimpan kebijakan pengisian ulang dengan aman
it: Impossibile salvare in modo sicuro la politica di ricarica
ja: 充電ポリシーを安全に保存できませんでした
nb: Kunne ikke lagre faktureringspolicyen på en sikker måte
nl: Kan oplaadbeleid niet veilig opslaan
pl: Nie udało się bezpiecznie zapisać polityki ładowania
pt_br: Falha ao salvar com segurança a política de recarga
pt_pt: Falha ao guardar com segurança a política de recarga
ro: Nu s-a reușit salvarea în siguranță a politicii de reîncărcare
ru: Не удалось безопасно сохранить политику пополнения счета
sv: Det gick inte att spara laddningspolicyn på ett säkert sätt
th: บันทึกนโยบายการเติมเงินอย่างปลอดภัยไม่สำเร็จ
tr: Yeniden ücretlendirme politikası güvenli bir şekilde kaydedilemedi
uk: Не вдалося безпечно зберегти політику поповнення рахунку
vi: Không thể lưu chính sách nạp tiền một cách an toàn
zh_hans: 充值政策保存失败
zh_hant: 無法安全儲存充值政策

# 유지보수: 충전 제어 하드웨어 상태를 확인하지 못했습니다
source: 충전 제어 하드웨어 상태를 확인하지 못했습니다
ar: تعذر التحقق من حالة جهاز التحكم في الشحن
cs: Nepodařilo se zkontrolovat stav hardwaru ovládání nabíjení
da: Kunne ikke kontrollere opladningskontrolhardwarestatus
de: Hardware-Status der Ladesteuerung konnte nicht überprüft werden
el: Αποτυχία ελέγχου κατάστασης υλικού ελέγχου φόρτισης
en: Charge-control hardware state could not be verified
es: No se ha podido comprobar el estado del hardware de control de carga
fi: Latauksen ohjauslaitteiston tilan tarkistaminen epäonnistui
fr: Échec de la vérification de l'état du matériel de contrôle de charge
he: בדיקת מצב חומרת בקרת הטעינה נכשלה
hi: चार्जिंग नियंत्रण हार्डवेयर स्थिति की जांच करने में विफल
hu: Nem sikerült ellenőrizni a töltésvezérlő hardver állapotát
id: Gagal memeriksa status perangkat keras kontrol pengisian daya
it: Impossibile controllare lo stato dell'hardware di controllo della carica
ja: 充電制御ハードウェアのステータスを確認できませんでした
nb: Kan ikke sjekke statusen til ladekontrollmaskinvaren
nl: Kon de hardwarestatus van de laadregeling niet controleren
pl: Nie udało się sprawdzić stanu sprzętu sterującego ładowaniem
pt_br: Falha ao verificar o status do hardware de controle de carregamento
pt_pt: Falha ao verificar o estado do hardware de controlo de carregamento
ro: Verificarea stării hardware-ului de control al încărcării a eșuat
ru: Не удалось проверить состояние оборудования управления зарядкой
sv: Det gick inte att kontrollera laddningskontrollens maskinvarustatus
th: การตรวจสอบสถานะฮาร์ดแวร์ควบคุมการชาร์จล้มเหลว
tr: Şarj kontrolü donanım durumu kontrol edilemedi
uk: Не вдалося перевірити стан апаратного забезпечення керування заряджанням
vi: Không thể kiểm tra trạng thái phần cứng điều khiển sạc
zh_hans: 充电控制硬件状态检查失败
zh_hant: 無法檢查充電控制硬體狀態

source: 유효하지 않은 설정값입니다: %@
ar: Invalid setting value: %@
cs: Invalid setting value: %@
da: Invalid setting value: %@
de: Ungültiger Einstellungswert: %@
el: Invalid setting value: %@
en: Invalid setting value: %@
es: Valor de ajuste no válido: %@
fi: Invalid setting value: %@
fr: Valeur de paramètre non valide : %@
he: Invalid setting value: %@
hi: Invalid setting value: %@
hu: Invalid setting value: %@
id: Invalid setting value: %@
it: Invalid setting value: %@
ja: 無効な設定値です: %@
nb: Invalid setting value: %@
nl: Invalid setting value: %@
pl: Invalid setting value: %@
pt_br: Invalid setting value: %@
pt_pt: Invalid setting value: %@
ro: Invalid setting value: %@
ru: Invalid setting value: %@
sv: Invalid setting value: %@
th: Invalid setting value: %@
tr: Invalid setting value: %@
uk: Invalid setting value: %@
vi: Invalid setting value: %@
zh_hans: 无效的设置值：%@
zh_hant: 無效的設定值：%@

source: 유효하지 않은 센서 값
ar: قراءة المستشعر غير صالحة
cs: Neplatná hodnota senzoru
da: Ugyldig sensoraflæsning
de: Ungültiger Sensorwert
el: Μη έγκυρη μέτρηση αισθητήρα
en: Invalid sensor reading
es: Lectura de sensor no válida
fi: Virheellinen anturilukema
fr: Lecture de capteur non valide
he: קריאת חיישן לא חוקית
hi: अमान्य सेंसर रीडिंग
hu: Érvénytelen szenzorérték
id: Pembacaan sensor tidak valid
it: Lettura del sensore non valida
ja: 無効なセンサー値
nb: Ugyldig sensorverdi
nl: Ongeldige sensorwaarde
pl: Nieprawidłowy odczyt czujnika
pt_br: Leitura de sensor inválida
pt_pt: Leitura de sensor inválida
ro: Citire nevalidă a senzorului
ru: Недопустимое показание датчика
sv: Ogiltigt sensorvärde
th: ค่าเซ็นเซอร์ไม่ถูกต้อง
tr: Geçersiz sensör değeri
uk: Недійсні покази датчика
vi: Giá trị cảm biến không hợp lệ
zh_hans: 无效的传感器读数
zh_hant: 無效的感測器讀數

source: 응답을 받을 수 없습니다.
ar: تعذر تلقي الاستجابة.
cs: Nelze přijmout odpověď.
da: Kunne ikke modtage svar.
de: Antwort konnte nicht empfangen werden.
el: Δεν ήταν δυνατή η λήψη απάντησης.
en: Could not receive response.
es: No se pudo recibir respuesta.
fi: Vastausta ei saatu.
fr: Impossible de recevoir une réponse.
he: לא ניתן לקבל תגובה.
hi: प्रतिक्रिया प्राप्त नहीं हो सकी।
hu: Nem sikerült választ kapni.
id: Tidak dapat menerima respons.
it: Impossibile ricevere la risposta.
ja: 応答を受信できませんでした。
nb: Kunne ikke motta svar.
nl: Kon geen antwoord ontvangen.
pl: Nie można odebrać odpowiedzi.
pt_br: Não foi possível receber resposta.
pt_pt: Não foi possível receber resposta.
ro: Nu s-a putut primi răspuns.
ru: Не удалось получить ответ.
sv: Kunde inte ta emot svar.
th: ไม่สามารถรับการตอบกลับได้
tr: Yanıt alınamadı.
uk: Не вдалося отримати відповідь.
vi: Không thể nhận phản hồi.
zh_hans: 无法接收响应。
zh_hant: 無法接收回應。

source: 이 Mac에서 충전 제어를 적용하지 못했습니다
ar: تعذّر تطبيق التحكم في الشحن على هذا الـ Mac
cs: Ovládání nabíjení se na tomto Macu nepodařilo použít
da: Kunne ikke anvende opladningsstyring på denne Mac
de: Ladesteuerung konnte auf diesem Mac nicht angewendet werden
el: Δεν ήταν δυνατή η εφαρμογή του ελέγχου φόρτισης σε αυτό το Mac
en: Could not apply charge control on this Mac
es: No se pudo aplicar el control de carga en este Mac
fi: Latauksen hallintaa ei voitu ottaa käyttöön tässä Macissa
fr: Impossible d'appliquer le contrôle de charge sur ce Mac
he: לא ניתן היה להחיל בקרת טעינה על ה-Mac הזה
hi: इस Mac पर चार्ज नियंत्रण लागू नहीं हो सका
hu: A töltésvezérlés nem alkalmazható ezen a Macen
id: Tidak dapat menerapkan kontrol pengisian daya di Mac ini
it: Impossibile applicare il controllo della carica su questo Mac
ja: このMacで充電制御を適用できませんでした
nb: Kunne ikke bruke ladekontroll på denne Macen
nl: Laadbeheer kon niet worden toegepast op deze Mac
pl: Nie można zastosować sterowania ładowaniem na tym Macu
pt_br: Não foi possível aplicar o controle de carga neste Mac
pt_pt: Não foi possível aplicar o controlo de carga neste Mac
ro: Controlul încărcării nu a putut fi aplicat pe acest Mac
ru: Не удалось применить управление зарядкой на этом Mac
sv: Det gick inte att tillämpa laddningskontroll på den här Mac-datorn
th: ไม่สามารถใช้การควบคุมการชาร์จบน Mac เครื่องนี้ได้
tr: Bu Mac'te şarj kontrolü uygulanamadı
uk: Не вдалося застосувати керування заряджанням на цьому Mac
vi: Không thể áp dụng kiểm soát sạc trên Mac này
zh_hans: 无法在此 Mac 上应用充电控制
zh_hant: 無法在此 Mac 上套用充電控制
